[
  "homepage",
  "templater-obsidian",
  "various-complements",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "folder-notes",
  "obsidian-banners",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "obisidian-note-linker",
  "dataview",
  "dbfolder",
  "obsidian-leaflet-plugin",
  "obsidian-git"
]